/* Created with Localizable Strings Merge, the swiss-army knife for iOS and OS X localization. */

/* Accessibility (Hint): Settings menu button top right of Camera Controller */
"Access list of jobs and applications." = "Lista de acceso de puestos de trabajo y aplicaciones.";

/* Camera mode name in switch button in camera controller
 Title for button in Camera Controller toolbar */
"Auto" = "Auto";

/* Filter button name in Camera controller */
"B&W" = "B&W";

/* Accessibility (Value): Camera filter button in Camera controller top toolbar */
"Black and White" = "Blanco y Negro";

/* Title of camera controller */
"Camera" = "Cámara";

/* Accessibility (Label): Camera filter button in Camera controller top toolbar */
"Camera filter" = "Filtro Cámara";

/* Accessibility (Label): Camera view in Camera Controller */
"Camera preview" = "Cámara de vista previa";

/* Accessibility (Label): Camera roll view in camera controller */
"Camera roll view" = "Carrete de camera;

/* Accessibility (Hint): Document type button in Camera controller */
"Changes current document type." = "Cambia el tipo de documento actual.";

/* Accessibility (Hint): Photo gallery button in camera controller */
"Choose from photo gallery." = "Elija en la galería de fotos.";

/* Filter button name in Camera controller */
"Color" = "Color";

/* Accessibility (Value): Camera filter button in Camera controller top toolbar
 Title for button in Camera Controller toolbar */
"Colour" = "Color";

/* Accessibility (Audio notification): message read out by device when photo in camera roll is deleted */
"Deleted" = "Eliminado";

/* Accessibility (Hint): Document type button in Camera controller */
"Dismisses menu." = "Esconder el menu.";

/* Accessibility (Label): Document type button in Camera controller
 Title for button in Camera Controller toolbar
 Title of document type button when no document selected */
"Document Type" = "Tipo de Documento";

/* Accessibility (Hint): Photo in camera roll view in Camera Controller */
"Draggable. Double tap and hold, wait for the sound, then drag up to delete" = "Arrastrar. Doble toque y mantenga, espere un sonido, arrastre hacia arriba para eliminar"; // This is translated but

/* Accessibility (Hint): Image editing view */
"Features disabled in Voice Over mode" = "Funcionalidad deshabilitada en Voice Over";

/* Accessibility (Label): Flash button in Camera Controller top bar */
"Flash" = "Flash";

/* Place holder text in camera roll in camera controller when there are no pictures */
"Focus on a document" = "Enfocar el documento";

/* Accessibility (Hint): Camera view in Camera Controller */
"Focus on a document to capture it" = "Enfocar el documento para capturarlo";

/* Accessibility (Label): Image editing view */
"Image" = "Imagen";

/* Camera mode name in switch button in camera controller */
"Manual" = "Manual";

/* Next button in Camera Controller to go to Document Assembly Controller */
"Next" = "Siguiente";

/* Accessibility (Value): Flash button in Camera Controller top bar
 Flash button */
"Off" = "Deshabilitado;

/* Accessibility (Value): Flash button in Camera Controller top bar
 Flash button */
"On" = "Habilitado";

/* Accessibility (Hint): Next button in Camera Controller to go to Document Assembly Controller */
"Opens document assembly view." = "Abre vista de montaje de documento.";

/* Accessibility (Label): Photo gallery button in camera controller */
"Photo gallery" = "Galería de fotos";

/* Accessibility (Value): Photo in camera roll view in Camera Controller */
"Photo number %ld, for page type %@, in document type %@" = "Foto numero %1$ld, tipo de página %2$@, en documento tipo %3$@";

/* Accessibility (Label): Settings menu button top right of Camera Controller */
"Settings menu" = "Menú ajustes";

/* Accessibility (Hint): Camera view in Camera Controller */
"Take a picture of a document" = "Tome una fotografía de un documento";

